后排座椅不能够调节	
内饰材质不好	
涉水能力好评	
内饰做工细致	
中控台造型不好	
动力差	
车里隔音效果满意	
动力满意	
动力足够	
后排座椅舒服	
市区路段动力给力	
空调开启后动力绰绰有余	
内饰简洁	
钣金做工不精细	
第三排空间足够	
异味轻	
内饰造型好	
扶手箱空间小	
仪表盘造型好评	
市区路段加速好	
加速换档平顺	
内饰造型优秀	
ABS防抱死差	
方向盘手感好	
转向有虚位	
第三排空间大	
内饰造型不错	
充电不便利	
全景天窗还不错	
性价比高	
行驶稳定性优秀	
第一排空间宽松	
前排座椅调节方便	
GPS差劲	
动力不错	
悬架减震不适	
内饰造型不好	
第三排座椅难受	
表显油耗精准	
高速加速无力	
座椅材质差	
第一排座椅调节费劲	
悬架减震优秀	
转向稳定性差劲	
内饰造型还不错	
加速好	
方向盘轻重不合理	
扶手箱空间设计差劲	
前排空间宽松	
快充速度慢	
加速满意	
前排空间狭窄	
满载动力够用	
后排中间凸起高	
转向轻重不合适	
悬架减震差劲	
方向盘灵活性好	
风噪大	
车内隔音效果给力	
内饰差劲	
外观设计差劲	
ABS防抱死差劲	
离合器踏板轻重不合理	
优惠幅度还不错	
后备厢空间小	
空间宽敞	
电动后备箱差劲	
内饰做工不精细	
油门踏板高度不合理	
第一排头部空间小	
方向盘灵活性还不错	
自动驾驶差	
行驶稳定性好评	
后排座椅不舒服	
起步出色	
动力出色	
倒车影像好	
加速无力	
内饰差	
有全景天窗	
内饰异味重	
刹车踏板轻重合理	
座椅材质不好	
底盘通过性不错	
底盘通过性给力	
内饰做工差	
高速加速满意	
高速加速给力	
市区路段加速满意	
第一排腿部支撑满意	
高速动力肉	
外型设计好评	
悬架减震满意	
有终身质保	
钣金软	
前排空间足够	
前排座椅舒服	
后排空间小	
发动机启停差劲	
郊区路段油耗低	
空调开启后续航短	
脱困能力给力	
动力够用	
高速动力足够	
加速差劲	
悬架减震好评	
日间行车灯差	
悬架减震出色	
内饰不简约	
动力优秀	
储物空间设计合理	
内饰颜色耐看	
悬架减震好	
空间紧张	
钣金做工细腻	
储物空间设计不合理	
油门踏板轻重不合适	
高速动力差	
后备厢空间紧张	
加速出色	
前排空间宽敞	
起步还不错	
侧滑门差劲	
前备厢空间紧凑	
第二排座椅舒适	
运动模式动力足够	
高速动力满意	
高速行驶省电	
第一排头顶空间狭窄	
转向灵活性好	
前排腰部支撑差劲	
内饰做工差劲	
自适应巡航好评	
钣金薄	
换档平顺	
车头灯设计不好	
第一排腿部支撑合理	
发动机介入不平顺	
后排腿部空间狭窄	
高速动力不好	
第一排腰部支撑还不错	
后备厢空间紧凑	
后视镜折叠差	
内饰做工不精致	
风噪小	
空间紧凑	
起步不错	
市区路段动力强劲	
底盘稳定性差	
高速加速慢	
高速加速肉	
动力绰绰有余	
钣金做工细致	
起步好	
车身稳定控制糟糕	
GPS差	
内饰糟糕	
转向灵活性还不错	
底盘通过性糟糕	
钣金厚	
车漆薄	
第一排座椅调节方便	
内饰做工细腻	
郊区路段费油	
第三排腿部空间足够	
ABS防抱死不好	
加速强劲	
后排空间足够	
空调开启后电耗高	
后备厢空间绰绰有余	
起步慢	
没有免费维修	
内饰大气	
门板储物格紧张	
后排头部空间紧凑	
刹车不稳定	
钣金做工不精致	
侧滑门差	
充电速度慢	
转向灵活性糟糕	
烟灰缸不错	
爬坡动力肉	
高速动力差劲	
外观设计耐看	
加速优秀	
空调开启后油耗还可以	
前排空间够用	
后排空间紧凑	
方向盘没有虚位	
车里隔音效果差	
方向盘精准	
第一排座椅不舒适	
自动驻车差	
内饰出色	
内饰颜色不耐看	
车内隔音效果好	
后排座椅角度能够调节	
后排中间凸起小	
没有促销	
续航大	
底盘通过性差劲	
离合器踏板轻重合适	
内饰材质差	
二手车保值率不高	
刹车踏板轻重合适	
油耗低	
前排空间绰绰有余	
转向灵活性好评	
起步无力	
储物空间设计不好	
冬天续航短	
手套箱设计糟糕	
内饰造型给力	
保险杠薄	
操控好评	
涡轮介入迟滞	
外型设计满意	
离合器踏板轻重合理	
内饰异味浓	
方向盘手感好评	
内饰做工不好	
扶手箱空间紧凑	
充电费力	
方向盘材质还不错	
性价比还不错	
前排空间紧张	
外观设计不错	
氛围灯好看	
外型设计还不错	
第一排腰部支撑差劲	
郊区路段省油	
起步好评	
高速油耗低	
外型设计不错	
内饰造型差劲	
氛围灯不耐看	
转向灵活性不错	
高速加速好	
仪表盘造型还不错	
储物空间狭窄	
操控优秀	
内饰做工不细致	
内饰优秀	
倒车雷达好评	
门板储物格狭窄	
后备厢地板不平	
第三排空间紧凑	
内饰颜色丑	
没有终身质保	
定速巡航不错	
空间宽松	
方向盘轻重合理	
钣金做工不细腻	
空调开启后油耗高	
表显油耗不精准	
前排空间小	
离合器踏板轻重不合适	
空调开启后动力够用	
外型设计耐看	
第三排座椅舒服	
操控差劲	
第三排腿部空间紧凑	
自适应巡航差	
第一排空间够用	
第一排空间大	
车身商务风	
前排腿部支撑不错	
电池安全性低	
前排腰部支撑合理	
车内隔音效果好评	
续航里程大	
经济模式动力不好	
悬架减震给力	
扶手箱空间设计不好	
前排腰部支撑还不错	
前排没有腰部支撑	
胎噪大	
市区路段加速糟糕	
加速差	
后备厢空间够用	
第二排座椅能够调节	
储物空间设计满意	
第一排空间紧凑	
第三排空间紧张	
发动机启停糟糕	
第一排座椅难受	
转向轻重合理	
爬坡动力差	
三缸发动机不稳定	
经济模式动力差劲	
悬架减震难受	
第一排空间宽敞	
高速费油	
第三排座椅不舒服	
第三排空间够用	
中控储物格设计不合理	
第三排座椅不舒适	
内饰满意	
后备厢空间宽松	
转向稳定性好评	
车身没有震动	
前排腿部支撑合理	
倒车雷达还不错	
手套箱设计差劲	
内饰材质差劲	
空间狭窄	
动力不好	
方向盘材质不错	
市区路段动力好	
底盘通过性优秀	
车身接缝不精致	
运动模式加速出色	
悬架减震还不错	
高速加速优秀	
优惠幅度不错	
高速动力够用	
HUD抬头数字显示好评	
高速动力给力	
自动驾驶糟糕	
第一排腿部支撑糟糕	
中控台造型差劲	
内饰颜色好看	
起步给力	
后排座椅调节便利	
方向盘造型差劲	
扶手箱空间设计差	
空调开启后费油	
后排空间够用	
第一排腿部空间紧张	
离合器踏板高度不合适	
定速巡航差劲	
方向盘造型糟糕	
ABS防抱死好评	
座椅做工精细	
第三排腿部空间小	
发动机介入平顺	
第二排座椅前后能够调节	
车身稳定控制差劲	
充电速度低	
储物空间大	
外观设计好	
爬坡动力不好	
前排头顶空间小	
车头灯材质不好	
内饰造型满意	
倒车雷达糟糕	
内饰低档	
仪表台颜色漂亮	
车载冰箱还不错	
发动机介入动力不好	
后备厢空间狭窄	
后备厢没有网兜	
倒车影像糟糕	
转向稳定性差	
仪表盘造型不错	
前排头部空间紧张	
座椅加热好	
空调开启后动力足够	
油箱容积少	
爬坡动力够用	
起步优秀	
方向盘造型差	
疲劳驾驶提示糟糕	
悬架减震不错	
高速行驶电耗高	
第一排座椅调节不方便	
内饰做工精细	
第一排腿部支撑差	
操控给力	
转向稳定性不好	
第一排座椅调节费力	
后排座椅不适	
油电切换平顺	
内饰材质好	
中控台造型糟糕	
空间足够	
第一排座椅舒服	
发动机启停差	
动力好	
空调开启后油耗不错	
储物空间宽松	
手套箱设计不错	
转向稳定性糟糕	
主动悬架不好	
起步差	
车里隔音效果差劲	
前排座椅不舒服	
电耗大	
车里隔音效果还不错	
操控差	
座椅按摩不错	
外型设计给力	
前排座椅调节便利	
方向盘灵活性不错	
空间小	
满载费油	
按键设计不好	
后备厢空间宽敞	
续航里程小	
GPS还不错	
第一排没有腰部支撑	
性价比不错	
内饰颜色不好看	
电池安全性糟糕	
后排头顶空间小	
操控出色	
车身稳定控制差	
内饰做工糟糕	
第三排空间狭窄	
按键设计还不错	
市区路段加速不错	
发动机介入有顿挫感	
脱困能力不好	
油箱容量小	
高速动力还不错	
高速动力强劲	
第一排脚部支撑满意	
操控好	
车漆颜色不漂亮	
加速糟糕	
内饰不好	
车里隔音效果不错	
后排座椅舒适	
市区路段油耗高	
内饰给力	
第一排空间绰绰有余	
第一排座椅舒适	
车身接缝不细腻	
没有全景天窗	
悬架减震不好	
前排座椅调节费力	
电池安全性高	
门板储物格设计糟糕	
转向稳定性好	
空调开启后动力糟糕	
动能回收平顺	
起步肉	
方向盘粗细不合理	
爬坡动力还不错	
内饰高端	
行驶稳定性好	
第二排座椅不能够调节	
后排座椅前后能够调节	
车内隔音效果不好	
内饰造型糟糕	
外观设计糟糕	
HUD抬头数字显示不好	
内饰做工粗糙	
车里隔音效果好	
电耗低	
第一排空间狭窄	
储物空间小	
起步满意	
钣金做工不细致	
没有加价	
动能回收不平顺	
没有后门板储物格	
后备厢深度不够	
方向盘手感还不错	
氛围灯不好看	
外型设计糟糕	
空间够用	
离合器踏板高度不合理	
转向稳定性不错	
车身小巧	
底盘通过性还不错	
涡轮介入动力强劲	
内饰不错	
钣金做工精致	
底盘稳定性出色	
内饰造型出色	
后排头部空间紧张	
方向盘手感不错	
加速换档不平顺	
定速巡航不好	
车身霸气	
高速油耗高	
发动机噪音小	
空调开启后动力差	
座椅加热还不错	
后排中间凸起大	
市区路段加速好评	
发动机介入动力糟糕	
涡轮介入不平顺	
外型设计差	
经济模式加速好评	
车窗一键升降好	
内饰造型差	
外观设计给力	
市区路段动力满意	
车内隔音效果还不错	
颜值高	
满载动力糟糕	
高速行驶电耗大	
第二排座椅角度能够调节	
定速巡航差	
电池安全性强	
倒车雷达不好	
第一排腰部支撑满意	
操控不好	
高速动力不错	
电耗小	
动力还不错	
钣金做工精细	
二手车保值率低	
没有优惠	
后排中间扶手糟糕	
后排横向空间紧张	
油门踏板高度不合适	
经济模式动力肉	
高速加速好评	
门板储物格设计不合理	
行驶稳定性不错	
前排座椅不舒适	
加速不错	
方向盘轻重不合适	
外型设计漂亮	
充电便利	
加速不好	
高速动力优秀	
氛围灯还不错	
前排头顶空间狭窄	
底盘通过性好评	
倒车雷达差劲	
储物空间设计差	
有加价	
内饰好评	
动力好评	
电池安全性差	
操控满意	
刹车稳定	
车身运动派	
倒车影像还不错	
高速动力糟糕	
仪表盘造型好	
后排头顶空间狭窄	
外观设计漂亮	
后排空间狭窄	
车里隔音效果好评	
车尾设计差	
满载动力不好	
高速加速差	
运动模式加速优秀	
座椅加热不错	
后排腿部空间小	
倒车影像差	
涡轮介入动力不错	
外型设计出色	
杯架深度不够	
车漆厚实	
第三排座椅不适	
车头灯暗	
后备厢空间足够	
差速锁不错	
油耗高	
起步糟糕	
后排头部空间狭窄	
没有免费保养	
第一排座椅不适	
内饰材质糟糕	
前排腿部支撑满意	
第一排头顶空间紧张	
没有杯架	
内饰材质给力	
加速肉	
储物空间设计还不错	
座椅颜色丑	
储物空间绰绰有余	
中控台造型差	
储物空间宽敞	
起步顿挫	
ABS防抱死糟糕	
扶手箱空间紧张	
底盘通过性好	
后排腿部空间绰绰有余	
并线稳定性差	
前排空间大	
转向稳定性出色	
动力差劲	
外型设计不好	
悬架减震糟糕	
第一排空间足够	
内饰材质还不错	
空调开启后动力差劲	
异味淡	
扶手箱空间狭窄	
行驶稳定性出色	
定速巡航糟糕	
没有眼镜盒	
前排座椅舒适	
内饰不上档次	
刹车踏板轻重不合适	
高速加速强劲	
第三排座椅舒适	
内饰异味大	
内饰材质优秀	
车内隔音效果不错	
起步强劲	
油门踏板轻重合适	
前排腰部支撑满意	
座椅材质好	
充电方便	
前排空间紧凑	
市区路段加速还不错	
刹车不灵敏	
车道偏离预警糟糕	
手机互联映射不好	
车头灯照射范围小	
第一排腿部支撑不错	
ABS防抱死还不错	
市区路段油耗低	
市区路段费油	
高速加速差劲	
前排座椅难受	
定速巡航还不错	
方向盘有虚位	
车内隔音效果满意	
底盘低	
门板储物格宽	
转向轻重合适	
操控糟糕	
后备厢开口小	
后排头顶空间紧张	
前排座椅不适	
GPS糟糕	
第一排座椅调节便利	
按键设计好	
车头灯亮度小	
满载动力差劲	
内饰材质满意	
第一排腰部支撑不错	
倒车影像差劲	
门板储物格小	
车身有震动	
爬坡动力绰绰有余	
后排座椅能够调节	
上坡辅助不好	
内饰还不错	
后排空间宽松	
动力糟糕	
动力强劲	
侧滑门不好	
转向稳定性满意	
发动机介入动力出色	
内饰颜色漂亮	
电耗少	
中控台造型好	
底盘通过性不好	
定速巡航好	
中控储物格紧张	
第三排空间绰绰有余	
没有置换补贴	
后排有中间扶手	
钣金做工粗糙	
第三排空间小	
油箱容量少	
市区路段加速出色	
第二排座椅不舒适	
刹车灵敏	
方向盘轻重合适	
市区路段加速优秀	
底盘通过性满意	
储物空间紧凑	
高速加速不错	
内饰造型好评	
空间大	
车里隔音效果给力	
涡轮介入平顺	
GPS好评	
刹车踏板高度不合适	
加速还不错	
后排头部空间小	
悬架减震差	
陡坡缓降不好	
第二排座椅不适	
ABS防抱死好	
刹车踏板高度不合理	
车头灯材质差劲	
悬架减震不舒适	
市区路段动力够用	
扶手箱空间设计不合理	
后排空间紧张	
爬坡动力优秀	
刹车软	
充电速度高	
车身接缝粗糙	
扶手箱深度不够	
第一排座椅不舒服	
第二排座椅调节便利	
动力给力	
底盘通过性差	
主动刹车不好	
定速巡航好评	
GPS好	
空间绰绰有余	
行驶稳定性给力	
高速加速糟糕	
后排腿部空间紧张	
满载动力肉	
扶手箱设计合理	
内饰好	
充电费劲	
加速慢	
内饰材质不错	
前排座椅调节费劲	
第一排空间小	
GPS不错	
外型设计好	
加速给力	
前脸设计好评	
脱困能力差	
换档不平顺	
方向盘灵活性好评	
优惠幅度小	
冬天电耗大	
储物空间紧张	
空调开启后电耗大	
内饰颜色不漂亮	
转向灵活性差劲	
充电不方便	
后排没有中间扶手	
市区路段加速给力	
第二排座椅难受	
后排头顶空间紧凑	
后排空间绰绰有余	
第一排头部空间狭窄	
市区路段省油	
电池安全性差劲	
起步平顺	
外观设计差	
手套箱空间狭窄	
后备厢空间大	
并线稳定性不好	
第一排头部空间宽松	
车身稳定控制不好	
车身运动风	
内饰简约	
市区路段动力优秀	
全景天窗不错	
油门踏板轻重不合理	
车漆颜色不耐看	
加速好评	
日间行车灯糟糕	
排挡杆手感不错	
表显续航不精准	
第三排头部空间小	
空调开启后动力不好	
仪表台颜色不耐看	
后排腿部空间紧凑	
发动机噪音大	
冬天费电	
起步不平顺	
后排空间宽敞	
前排腰部支撑不错	
操控不错	
前备厢空间狭窄	
转向稳定性优秀	
满载动力绰绰有余	
转向轻重不合理	
起步不好	
储物空间设计糟糕	
方向盘粗细不合适	
外型设计差劲	
内饰材质好评	
满载动力差	
电耗高	
有免费维修	
爬坡动力出色	
外观设计好看	
转向精准	
脱困能力不错	
空调开启后油耗可接受	
优惠幅度大	
座椅加热好评	
前排腰部支撑差	
第二排座椅调节方便	
后排空间大	
高速省油	
储物空间设计不错	
后排座椅不舒适	
倒车影像不好	
GPS不好	
高速加速出色	
车身接缝精致	
高速加速还不错	
底盘通过性出色	
内饰老气	
储物空间够用	
后排座椅难受	
方向盘手感差	
悬架减震舒服	
起步差劲	
车身接缝不精细	
油门踏板轻重合理	
前排座椅调节不方便	
后排座椅调节方便	
第一排空间紧张	
郊区路段油耗高	
储物空间足够	
有优惠	
车漆软	
中间扶手差	
操控还不错	
爬坡动力糟糕	
续航小	
高速加速不好	
悬架减震不舒服	
第一排腿部空间足够	
中控台材质不错	
外型设计好看	
第二排座椅不舒服	
中控台造型好评	
车身接缝精细	
异味小	
市区路段加速强劲	
油箱容积小	
悬架减震舒适	
转向稳定性给力	
空调开启后油耗还不错	
前排腿部支撑还不错	
门板储物格设计不好	
自动驾驶好评	
空调开启后动力肉	
刹车踏板轻重不合理	
性价比低	
冬天电耗高	
有免费保养	
储物空间设计差劲	
外观设计不好	
内饰上档次	
座椅颜色不漂亮	
内饰高档	
第三排腿部空间狭窄	
第二排座椅舒服	
车身接缝不细致	
动力肉	
发动机启停不好	
转向没有虚位	
扶手箱空间设计糟糕	
内饰做工不细腻	
第一排腿部支撑还不错	
电池安全性不好	
车头灯亮	
外观设计满意	
